export const NOTICE_MESSAGE = [
  "대여 가능 기간은 장부 작성일로부터 <b class='text-sun'>최대 일주일</b>입니다. 연장을 원할 시 다시 대여해주세요.",
  '물품 반납 시 반드시 홈페이지에서 반납 체크를 해주세요. 이를 누락 시 발생하는 모든 책임은 대여자에게 있습니다.',
  "반납 기한이 지났을 경우 대여자에게 연락을 진행하며, <b class='text-sun'>제재 횟수가 1회 추가</b>됩니다.",
  "1회 이상 제재를 받을 경우 <b class='text-sun'>물품 대여가 일주일 간 제한</b>됩니다.",
  "3회 이상 제재를 받을 경우 <b class='text-sun'>물품 대여가 영구적으로 제한</b>됩니다.",
  '일부 물품의 경우 대여가 제한될 수 있습니다. 대여 가능 물품 목록은 아래 페이지에서 확인할 수 있습니다.',
  '대여 물품의 원활한 관리를 위해 운영진은 대여자의 정보를 확인할 수 있습니다.',
];
